platform_message = """
В течение трех месяцев на 14 площадках столицы, среди которых — амфитеатр на Покровском бульваре, амфитеатр в Музейном парке «Политех», представят более 600 постановок. Участие примут более трех тысяч артистов со всего мира. Вас ждут спектакли, театральные мастерские и лаборатории, творческие встречи со звездами и многое другое.
"""

platform_map = {
    "Амфитеатр на Покровском бульваре": "Амфитеатр на Покровском бульваре — основная театральная сцена фестиваля с участием московских, региональных и международных театральных коллективов.",
    "Амфитеатр в музейном парке «Политех»": "Амфитеатр Политехнического музея — междисциплинарная сцена, где проходят показы постановок независимых театров и дипломных спектаклей выпускников театральных вузов.",
    "Сцена на Чистых прудах": "Малая сцена на Чистопрудном бульваре — здесь проходят показы главных детских и семейных постановок",
    "Патрики": "Патриаршие пруды",
    "Покровский бульвар": "Покровский бульвар знакомит с театральным закулисьем, позволяет узнать о театральных профессиях и заглянуть в театральный буфет.",
    "Чистопрудный бульвар": "На Чистопрудном бульваре расположились театральные мастерские и маркет театральной сувенирной продукции, а еще здесь проходят мастер-классы, моноспектакли и читки. ",
    "Цветной бульвар": "На Цветном бульваре проходят главные цирковые и интерактивные программы фестиваля для взрослых и детей.",
    "Театральный маркет на Чистопрудном бульваре": "Театральный маркет на Чистопрудном бульваре — здесь можно приобрести сувенирную продукцию и билеты на предстоящие мероприятия фестиваля."
}
